module.exports = {"categories": {
    "Морепродукты": [
      "Треска",
      "Тушка кальмара",
      "Горбуша сырая филе",
      "Тигровые креветки",
      "Мясо мидий"
    ],
    "Мясо": [
      "Куриная грудка",
      "Яйцо",
      "Говяжий фарш",
      "Свиная вырезка",
      "Телятина вырезка",
      "Индейка грудка",
      "Курица окорок",
      "Свинина ребра",
      "Карбонад",
      "Филе индейки",
      "Телятина",
      "Говядина мраморная",
      "Говяжья вырезка",
      "Утиная грудка",
      "Язык говяжий",
      "Телятина щечки"
    ],
    "Овощи": [
      "Фасоль стручок",
      "Болгарский перец",
      "Помидоры",
      "Картофель стоун",
      "Томаты вяленые",
      "Шампиньоны",
      "Морковь",
      "Капуста квашеная",
      "Огурец",
      "Маслины",
      "Кукуруза в початках",
      "Помидор черри",
      "Тыква",
      "Морковь бейби",
      "Баклажан",
      "Перцы болгарские мини"
    ],
    "Фрукты/ягоды": [
      "Лимон",
      "Апельсин",
      "курага",
      "изюм",
      "вишня",
      "Груша",
      "Смородина чёрная"
    ],
    "Специи": [
      "Розмарин",
      "Паприка копчёная",
      "Кускус",
      "уцхо-сунели",
      "аджика сухая",
      "Цукини",
      "карри",
      "кориандр",
      "кардамон",
      "корица"
    ],
    "Соусы": [
      "терияки",
      "Тимьян",
      "ворчестер",
      "овощной с травами",
      "овощной перечный",
      "барбекю",
      "горчичный",
      "карри нежный",
      "томатный итальянский",
      "Томатная паста",
      "ким чи",
      "Соевый соус",
      "песто",
      "аррабиата острый",
      "устричный тайский",
      "пад тай",
      "LAVINA (Демиглас)"
    ],
    "Растения": [
      "Чеснок",
      "Петрушка",
      "Базилик",
      "укроп",
      "петрушка",
      "Лук",
      "Прованские травы",
      "Брокколи",
      "Стручковый горох",
      "Мята",
      "Водоросли нори",
      "Шпинат",
      "Сельдерей",
    ],
    "Мучное": [
      "Мука",
      "Паста живая феттучини",
      "Хлебцы ржаные сухие",
      "Паста том-ям"
    ],
    "Молочное": [
      "Сливки",
      "Кефир",
      "Моцарелла",
      "Адыгейский сыр",
      "Масло сливочное",
      "Сливочный сыр",
      "Сыр копчёный чечил",
      "Кокосовое молоко"
    ],
    "Гарниры": [
      "Рис жасмин",
      "Картофель",
      "Рис басмати",
      "Гречка",
      "Рис рубин"
    ]
  }

}

